[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
£
á
è
é
ê
í
ñ
ó
ü
 
the
of
to
##s
in
and
is
that
##ing
for
##ed
are
The
on
with
it
not
##d
be
was
##ly
by
have
this
from
as
at
he
has
##y
which
##e
##n
will
##er
they
who
his
an
##a
##t
or
In
their
you
we
but
people
there
said
##r
one
also
##al
##es
can
were
It
##o
more
been
had
all
##an
my
##ation
This
time
##ers
its
##i
no
years
do
only
would
##ment
##ic
so
##ies
##on
other
about
says
when
them
world
out
##h
##ion
##0
like
up
##ate
new
##ce
##nt
because
than
two
what
where
work
But
##ia
##l
##m
##rs
We
##in
##le
even
just
##ist
##or
##ts
now
##ity
our
##ian
these
And
##ine
##ists
##able
##ive
after
first
him
into
many
country
if
should
such
##en
##ry
very
##ge
##ure
life
most
He
being
does
year
##th
##ty
around
##id
##us
over
some
##ar
##is
##it
day
me
want
However
state
##ical
American
For
There
already
end
law
##st
any
make
##ary
##ch
##age
##ent
##ice
They
between
then
##ad
##k
##um
children
come
us
##8
##re
Israel
##5
##ities
must
number
public
same
way
##cted
##f
##ors
##p
##ting
against
could
space
still
##3
##ct
##et
##ise
million
old
small
your
##est
##g
States
may
much
under
##ck
##ide
##il
system
take
three
##ance
##ious
##te
Germany
Mexico
good
know
long
re
##ay
At
Manning
example
go
##1
##nd
If
countries
during
how
money
right
well
##7
##ations
##ful
##ile
##ised
##ning
##u
State
What
own
without
##all
##and
##as
##ual
##z
On
back
fact
last
she
think
those
##ain
##ard
##ns
##red
##ter
##x
000
European
before
don
few
man
say
through
##at
##os
##tion
President
You
care
her
part
something
##6
##9
##ble
##ial
##nce
##ped
cases
need
weapons
while
##4
##cy
##ions
##ish
##ms
did
get
since
##ated
##el
##ite
##ncy
##ne
##ted
According
case
certain
city
international
##ress
United
according
always
dollars
home
laws
military
place
things
##are
##b
##ction
##hip
##ible
##ight
##mitted
##ous
Mexican
best
course
hand
here
high
made
never
region
situation
social
week
young
##ating
##ied
##its
##ned
##ore
##w
So
University
another
company
group
human
left
live
##ally
##ant
##ase
##day
##ie
##ness
##our
##ures
2011
As
every
everything
great
important
private
problem
really
roads
role
telescope
term
too
##2
##c
##ging
##ir
##ll
##ls
##se
##un
cancer
down
each
family
find
foreign
history
however
used
vote
##ates
##ft
##im
##ire
##man
##ow
##ue
EU
South
five
found
having
level
light
little
means
places
population
power
put
took
use
yet
##als
##ants
##ast
##line
##me
##ner
##nts
##one
##ood
##port
##ually
##ur
##ve
HIV
Mr
When
World
age
become
due
marijuana
often
research
see
##ake
##gue
##ient
##ill
##io
##ising
##ments
##ov
##ra
##ving
##way
Tap
That
almost
away
boredom
both
called
came
costs
different
difficult
far
hard
help
language
local
lot
office
rights
war
##ak
##be
##ead
##ged
##ings
##ping
##ved
30
AIDS
America
Institute
am
area
enough
look
party
person
political
president
several
states
though
treatment
##action
##ection
##ence
##go
##ics
##ip
##ition
##ons
##ory
##ries
##sing
##ute
##ution
among
became
black
culture
euros
food
former
give
government
leaders
least
living
months
order
patients
project
rocket
taken
##00
##act
##alls
##cing
##ell
##ically
##iting
##iving
##om
##pt
##ption
##ration
##res
##sed
##ture
##ut
15
German
Hamas
New
cannot
capital
citizens
contracts
control
early
free
health
including
legislation
less
main
metres
name
needs
nothing
others
play
policy
press
school
students
together
until
voters
women
working
##A
##ans
##aring
##ass
##atch
##ined
##ior
##ism
##ital
##led
##les
##low
##ost
##ps
##ro
##tive
##ust
##v
##ver
Government
To
With
accept
actually
ago
began
better
forced
huge
market
might
point
post
risk
series
terms
thing
times
whether
whole
why
##C
##ale
##ber
##by
##ern
##ians
##ibility
##ich
##ific
##ional
##istan
##ks
##land
##less
##ling
##ology
##ot
##rade
##rime
##rt
##ti
##ulation
Chinese
Czech
Europe
Republic
Russia
Russian
These
asked
change
clear
days
done
economic
force
friends
future
given
issue
known
large
longer
next
open
possible
process
real
rules
shows
star
support
themselves
##D
##ail
##ath
##blished
##ces
##ey
##ico
##ier
##ining
##ord
##ran
##rd
##ther
##tic
##uality
14
2012
After
Americans
Even
French
Hagman
How
Nieto
People
Union
Valentino
addition
authorities
birth
election
especially
everyone
later
low
members
photo
protection
second
seen
snow
told
top
water
##ably
##ack
##ah
##ales
##ange
##arge
##ately
##ative
##bacco
##cess
##ctor
##ea
##ience
##ique
##ld
##mit
##nberg
##ney
##ntly
##pared
##pe
##rial
##ring
##ude
##ular
##ying
10
100
20
21
China
Court
Not
Pena
Petersburg
Professor
Quebec
Some
St
Walmart
able
based
behind
current
education
experts
final
following
full
goal
legal
member
men
palliative
particularly
past
position
positive
rate
rather
room
sulphur
team
today
try
volcano
whose
within
won
##O
##ality
##ards
##ator
##atory
##cial
##ctive
##cts
##ected
##eed
##eless
##ents
##eral
##ference
##ger
##ges
##ided
##ified
##igration
##ime
##ink
##itics
##ke
##king
##med
##ming
##nds
##old
##ort
##ose
##ound
##over
##pted
##rove
##sh
##sion
##theless
##ume
##unity
##ural
##uring
##uro
##uty
2010
East
Friday
From
Here
My
November
Now
One
Since
Singapore
Then
US
USA
achieve
allowed
areas
article
bored
brought
building
business
centre
child
close
court
currently
employees
evening
explains
film
financial
four
going
higher
hours
image
industry
information
lives
majority
national
network
off
pay
percent
planet
products
projects
reality
six
society
start
takes
town
trying
ve
voted
weeks
worked
worth
##M
##N
##SA
##aged
##aging
##akfisk
##alk
##ature
##bit
##body
##bove
##cies
##co
##dia
##ding
##emocratic
##ervice
##fers
##gs
##gy
##ially
##idence
##int
##irector
##ises
##ither
##mented
##mic
##ng
##ny
##ocracy
##oes
##ond
##onstitution
##oration
##other
##per
##ph
##pite
##plain
##pose
##ream
##ud
##uit
##und
##ured
##urn
##ves
##yed
12
Africa
Many
War
While
account
added
art
century
changes
civil
comes
conditions
considered
didn
die
doesn
doing
drug
ever
fish
general
held
idea
increase
itself
ll
looking
making
mean
meeting
modern
movement
music
officials
period
player
problems
remains
someone
talk
test
tried
virtual
workers
##R
##ager
##ages
##ala
##am
##ank
##antly
##ased
##berg
##bs
##ced
##cluded
##come
##ear
##ect
##eep
##eration
##erved
##even
##fer
##fully
##get
##hed
##hile
##hus
##ices
##ick
##ign
##igrants
##ik
##inal
##ind
##ines
##inister
##irm
##ize
##ky
##lass
##lling
##mer
##na
##nded
##nding
##ody
##olice
##oly
##oman
##ook
##ops
##out
##ple
##rant
##rary
##reat
##ret
##rmy
##round
##row
##self
##tain
##tention
##tory
##tte
##uary
##udes
##ulated
##val
##wood
50
Among
Arab
Australia
Colorado
Gaza
Higgs
His
Internet
London
Montreal
Moscow
York
anything
artists
ask
bad
born
card
central
cost
data
decision
degree
despite
died
elections
else
enjoy
favour
federal
field
fight
gave
groups
head
himself
hope
ice
interesting
mountain
official
parents
parties
per
popular
present
question
quickly
received
reported
respect
sell
similar
simple
simply
site
student
summit
supported
ten
text
thousand
total
visit
voting
wanted
wave
went
works
##0s
##ace
##ach
##air
##arried
##ars
##ask
##atches
##atter
##ave
##aw
##cus
##der
##dle
##dom
##ee
##ense
##ered
##ering
##ervices
##ets
##fy
##haps
##iated
##iative
##icate
##ily
##imed
##ination
##ished
##ister
##itcoin
##ited
##ites
##ized
##lasses
##ler
##light
##lves
##lying
##odel
##oke
##ol
##oming
##oms
##ount
##ouse
##partment
##ports
##posed
##pression
##ptic
##py
##read
##ree
##rive
##roved
##son
##state
##ught
##ument
##uments
##use
##vious
##wer
##where
##wise
##xpensive
##ys
##za
##é
16
25
Although
Correa
Dallas
During
Egypt
Egyptian
Mexicans
National
Norway
Oxford
access
across
actual
adds
air
alone
along
application
authority
big
book
bring
built
cause
companies
competition
create
created
criminal
dark
death
economy
effect
events
expected
face
famous
fashion
fast
feel
half
house
hundred
illegal
increasing
infections
interest
interests
killed
largest
lead
leave
limited
love
major
makes
matter
month
morning
offer
once
opinion
paid
parts
plan
provide
reason
reduce
regional
registration
remain
sea
set
share
show
special
started
status
story
sure
taking
television
therefore
third
thought
trademark
view
wages
whom
##I
##K
##abour
##ada
##ames
##anding
##ap
##arely
##ark
##art
##asketball
##bed
##bes
##bits
##cement
##cent
##cessarily
##cher
##chnologies
##ciples
##cks
##curity
##cury
##ded
##den
##ds
##efence
##em
##end
##ening
##evelopment
##ferences
##form
##ga
##ganisation
##gest
##gh
##gle
##gress
##hing
##ief
##ients
##iew
##ig
##ights
##igned
##igns
##ild
##ility
##iller
##irms
##irst
##irty
##ision
##istry
##ivity
##ki
##lier
##lies
##like
##lly
##lved
##ma
##nue
##nues
##oard
##ock
##oice
##oir
##ois
##ommission
##onflict
##oor
##orst
##ounced
##ove
##oy
##part
##posing
##ppeal
##quired
##rated
##reen
##reviously
##rict
##roduction
##ruction
##rue
##sday
##sociation
##ss
##thers
##top
##tronautics
##ul
##unding
##unds
##une
##ury
##uy
##vent
##vision
##vo
##xtremely
70
Baranets
Central
December
Ecuador
English
Germans
International
Is
JR
Jewish
Law
McDonald
Meteor
Museum
Muslim
Obama
Of
Our
PSG
Palestinians
Peru
Saturday
Southern
UNASUR
Washington
Who
action
actions
although
anyone
audit
average
band
believe
billion
bought
brand
carry
club
common
complete
concerts
corruption
courts
crisis
cultural
decided
designer
diameter
disease
earth
eight
exchange
existence
expect
eyes
father
forward
friend
global
icy
influence
kind
land
late
lawyer
likely
lived
located
lost
mostly
near
needed
night
normal
opposition
organised
outside
particular
perfect
played
politicians
possession
presidential
pressure
professor
questions
quite
reach
recent
relations
remember
result
return
revolution
road
season
seem
short
side
signed
sites
solution
sometimes
stand
stars
step
strong
subject
suffering
systems
teenagers
tests
thousands
towards
village
wife
win
##!
##"
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##=
##?
##B
##E
##F
##G
##H
##J
##L
##P
##Q
##S
##T
##U
##V
##W
##X
##Y
##Z
##[
##]
##j
##q
##|
##£
##á
##è
##ê
##í
##ñ
##ó
##ü
## 
