[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
|
 
°
Ä
Ö
Ú
Ü
ß
á
ä
è
é
ê
í
ï
ñ
ó
ö
ú
ü
ý
Č
č
ď
ę
ě
ł
ń
ň
ř
Ş
Š
š
ů
ž
der
die
und
##en
in
##e
##s
zu
von
den
##n
ist
das
##t
dass
mit
nicht
für
sich
auf
es
im
ein
eine
des
##er
##r
dem
Die
er
sind
als
##ung
sie
##a
werden
an
auch
ich
hat
haben
einer
wir
##te
aus
um
wird
einem
einen
wie
##d
oder
bei
##i
Das
##m
war
Sie
##ten
aber
wurde
über
nur
##den
am
nach
##lich
##l
Der
##es
##ig
##ischen
Ich
noch
##o
In
man
vor
diese
so
##ische
Es
##de
##igen
##in
zur
habe
sein
##ieren
##isch
gibt
zum
##ien
bis
wenn
kann
##ungen
##0
##y
##ben
##ie
##or
##z
sagt
##iert
##lichen
mehr
seine
keine
##an
##heit
können
uns
##st
Und
was
Jahren
dieser
durch
Jahr
##ken
##nen
##rn
Menschen
ihre
wurden
##icht
##ige
##fen
Im
##f
##ik
Welt
##on
##liche
##men
hatte
##et
dieses
eines
##is
Er
Wir
##kt
Jahre
##al
##hen
##rt
immer
mich
muss
##g
dies
##um
Zeit
dann
seiner
unter
##der
##gen
##le
##ler
Aber
diesem
sagte
sehr
##chen
##schaft
##cht
##k
##sten
Land
viele
anderen
damit
##ale
##at
##ation
##us
ihnen
müssen
würde
##se
bereits
gegen
jedoch
vom
##alen
##as
##ern
da
weil
zwischen
##ge
##her
##ion
##ste
##ter
alle
etwas
##ch
##ur
##8
##rung
ihm
mir
ohne
zwei
Millionen
hier
waren
wo
##3
##he
##5
##bt
##el
##ne
Staaten
Wenn
kommen
##ft
##hr
##u
Leben
##6
##aten
##ing
##ke
seinen
##b
##kommen
##os
Eine
Kinder
sondern
##7
##be
##igkeit
##igt
##lt
##weise
Deutschland
dazu
heute
sei
selbst
viel
##1
##fe
##ht
##ich
##ine
Stadt
andere
ihr
schon
seit
sollte
##halten
##ia
##it
##keit
Man
dort
##9
##ar
##ber
##och
Diese
Ende
denen
gab
ihn
ihren
neue
##and
##au
##aus
##ive
##oren
Personen
ebenfalls
ersten
meine
seinem
##il
##lung
##me
##zen
Dollar
Geld
Wie
etwa
##am
##che
##ll
##ln
##sen
Doch
Problem
Tag
Universität
alles
diesen
drei
gut
ihrer
##4
##dem
##ert
##h
##iger
##re
##ut
Israel
Präsident
großen
könnte
sogar
während
##em
##immt
##ischer
##reten
##sch
##ßen
Auf
Ein
Manning
Regierung
USA
Waffen
davon
ins
wollen
##bar
##c
##ein
##ent
##reffen
000
Fall
Geschichte
Mexiko
US
einfach
ob
tun
##ache
##tet
Arbeit
Dies
Gesetze
Straßen
soll
##2
##ck
##enden
##ierung
##igung
##nehmen
##uch
##uchen
EU
ab
dafür
neuen
##ate
##aut
##berg
##chte
##cken
##dung
##ende
##gt
##isten
##iv
##sehen
##stand
##w
##walt
##zeit
Langeweile
System
erste
große
machen
##all
##ater
##inen
##iten
##ität
##lagen
##lle
##nt
##raum
##ts
##und
2011
Studenten
Vereinigten
Weg
Woche
beim
dabei
gerade
kein
nichts
unsere
##cher
##dien
##hl
##ld
##ritt
##vor
Als
Auch
Euro
Für
Leute
Präsidenten
Teil
dessen
doch
jeder
sowie
##00
##ad
##ag
##alität
##ckt
##ere
##fung
##heiten
##ierten
##itet
##ium
##stellen
##zt
Gruppe
Unternehmen
Was
allen
darüber
einmal
erreichen
fünf
gehen
geht
kommt
letzten
mehrere
mein
meisten
sagen
wäre
##ang
##glich
##ied
##ier
##ir
##rten
##unden
Bei
Länder
Mit
Staat
Tap
du
einige
hätte
jetzt
meiner
zufolge
##assen
##ay
##ger
##iker
##ingen
##lassen
##los
##nisse
##ort
##ren
##setzen
##stag
##tung
##x
##ß
10
21
30
Rolle
Situation
Während
Ziel
arbeiten
besteht
bin
deren
eigenen
erst
fast
finden
geben
hinzu
internationalen
leben
liegt
stehen
werde
will
##aden
##aufen
##boten
##eben
##genommen
##ichtig
##its
##luss
##mer
##ot
##p
##rag
##ählt
15
20
Frage
Frauen
Gesellschaft
Gesetz
HIV
Hamas
Nach
Patienten
Professor
allerdings
beiden
bleibt
daran
erhalten
erklärt
führen
ganz
insbesondere
sehen
wegen
weniger
##ahlen
##ann
##annt
##auen
##bel
##chung
##gesetzt
##ichen
##ießen
##ild
##ingt
##io
##isse
##land
##lichkeit
##llen
##ma
##punkt
##rte
##sicht
##sweise
##ue
##unde
##ute
##wegen
##ze
##ällt
Allerdings
Bevölkerung
Ländern
Mal
Ort
also
bekannt
gesagt
ihrem
indem
keinen
möglich
nun
steht
wieder
wobei
worden
zeigt
##C
##aktion
##atur
##auf
##eicht
##erten
##erung
##est
##gaben
##gang
##gebung
##hnen
##ico
##ierte
##ionen
##ks
##legen
##len
##ner
##ohn
##ow
##piel
##ser
##stadt
##urs
##weis
##é
##ügen
##ützt
Alter
Anfang
Artikel
Kultur
New
Zahl
allem
darauf
einzige
führt
nie
vielen
wissen
zusammen
zwar
##0er
##achen
##agen
##ahrt
##aler
##alten
##art
##bst
##chluss
##co
##ede
##elche
##enen
##erte
##ete
##gestellt
##hn
##ichtet
##id
##iegen
##iehung
##ikanische
##isiert
##ismus
##istan
##iven
##llt
##lte
##nahme
##ndlich
##ogen
##reis
##resse
##rum
##rungen
##räge
##ss
##ssen
##teil
##tiert
##tragen
##tschaft
##uelle
##va
##ösung
Behandlung
Beispiel
Grund
Macht
Palliativpflege
Politik
Position
Probleme
Von
Walmart
Zu
aufgrund
beispielsweise
erklärte
handelt
könnten
macht
sozialen
wirklich
würden
zurück
##A
##ach
##ah
##ahr
##andeln
##asse
##ationalen
##ationen
##ce
##chten
##dern
##eder
##ekommen
##elle
##erweise
##ez
##fer
##halb
##hren
##ichtige
##ies
##ilfe
##iner
##inn
##iter
##itz
##kungen
##lege
##leich
##lichkeiten
##lten
##mals
##net
##ngst
##politik
##schaften
##schen
##to
##undert
##unter
##ure
##zung
##ören
14
2012
Behörden
Bürger
Fälle
Krieg
Mann
Meinung
Spieler
Valentino
amerikanischen
besonders
bleiben
darin
de
deshalb
hatten
hinter
jemand
lang
lassen
seines
sollen
sprechen
sterben
##I
##M
##age
##amten
##arten
##bs
##dischen
##dlichen
##eld
##erfahren
##erungen
##esen
##finden
##fte
##geführt
##gern
##gesellschaft
##hm
##ibt
##iere
##igten
##itel
##llte
##nte
##pen
##prochen
##ps
##reifen
##ritte
##räger
##sache
##tellen
##tig
##ucht
##un
##uten
##zlich
##ährige
##ühren
##ür
100
Art
China
Darüber
Hier
Internet
Kind
Marihuana
Maßnahmen
Pena
Seit
Seite
So
The
Vor
Weise
Zusammenarbeit
aller
denn
gar
genau
gesehen
glaube
gute
hinaus
ihres
jeden
kleinen
möchten
obwohl
oft
schwer
sollten
vergangenen
versucht
weiß
##ade
##ahlt
##ala
##amte
##anden
##ans
##aren
##atsächlich
##atz
##ausend
##ders
##dessen
##einander
##eln
##erin
##eter
##etzt
##fall
##fangen
##ffe
##geben
##gegen
##hne
##hnt
##ial
##ichten
##iken
##istischen
##kte
##ktion
##laubt
##listen
##na
##nde
##nischen
##om
##onen
##rifft
##ro
##ruch
##rug
##sel
##setzung
##tigen
##tisch
##tische
##tischen
##tlich
##tte
##tten
##tzt
##uft
##weit
##za
##zu
##ße
##äche
##ängt
##äre
2010
AIDS
Damit
Europa
Film
Freunde
Institut
Kontrolle
Lage
Mitarbeiter
Nieto
Partei
Projekt
Rakfisk
Um
Wer
Wähler
allein
besser
besten
bringen
eigentlich
entwickelt
erreicht
gemacht
genug
häufig
jene
kaum
kostet
lange
nahm
unseren
unserer
weiterhin
wenig
##G
##afen
##ahl
##angen
##are
##artige
##ativ
##baren
##beitet
##benso
##bieten
##blich
##brigens
##bung
##cke
##des
##dingungen
##eilt
##emäß
##eshalb
##este
##folgen
##frage
##führer
##gabe
##haft
##haupt
##hlen
##hrt
##hrung
##iben
##ielt
##ika
##ile
##ill
##ip
##issen
##kennung
##kten
##lang
##mal
##markt
##nis
##nitt
##nten
##olen
##ologie
##ose
##piegel
##precher
##ran
##renzen
##rieren
##rise
##rotz
##scht
##seits
##stellung
##tel
##utlich
##vo
##wendet
##wohl
##ziert
##ßer
##ändig
##änger
##ützen
12
50
All
Am
Bezug
Bitcoin
Dinge
Experten
Familie
Fast
Hagman
Idee
Ihre
Kraft
Landes
Metern
Montreal
Museum
November
Rakete
Richtung
Singapur
Stunden
Viele
Wahlen
bedeutet
begann
dadurch
danach
darf
derzeit
erforderlich
fügt
gewinnen
gewährt
gleichzeitig
hält
paar
pro
schnell
später
weiter
##O
##ack
##alt
##ank
##annten
##apital
##artet
##ationale
##chaffen
##chnitt
##ctor
##eg
##ehen
##ehr
##eilen
##eine
##eißt
##erikanische
##ernen
##ers
##eten
##fektionen
##ffen
##führung
##gebnis
##gegeben
##gehen
##gesamt
##gung
##halt
##handelt
##hle
##hnliche
##hörde
##ieben
##ieht
##iellen
##ieß
##igranten
##ikaner
##ikt
##ildet
##indet
##ist
##ister
##ition
##iums
##lage
##legt
##leid
##licher
##lick
##malige
##nken
##nne
##of
##ol
##opf
##ord
##orden
##oten
##oto
##ration
##raße
##rechte
##rie
##ry
##satz
##sbehörde
##siert
##sischen
##tand
##tens
##tigt
##timmen
##treten
##uar
##uck
##ument
##uren
##urg
##urger
##uristen
##urz
##weisen
##wicklung
##zer
##ägt
##ämpfen
##ände
##ängen
##äufer
##ösen
##ück
##ücken
Amerikaner
Anhänger
Arbeiten
Den
Denn
Dieses
Eltern
Erklärung
Food
Frau
Gericht
Gesetzes
Higgs
Höhe
Kosten
Mitglieder
Namen
Nationen
Oxford
Person
Proteste
Prozent
Raum
Russland
Schwefel
Sinne
Sprache
Staates
Teleskop
Test
Verfassung
Volk
Wasser
Weltuntergang
York
außerdem
bzw
eher
entfernt
europäischen
gegenüber
gehört
gewesen
gezeigt
gezwungen
gilt
ging
größere
kam
kennen
letzte
mal
manchmal
meinen
mexikanische
natürlich
nehmen
nächsten
sicher
sieht
statt
stellt
ungefähr
vielleicht
vier
wer
wichtigsten
zweiten
öffentlichen
##N
##SA
##aben
##ada
##ahen
##ahmen
##ahren
##aktionen
##ald
##als
##ampf
##annte
##ant
##ante
##anz
##anzen
##atie
##atische
##atus
##auchen
##auft
##bahn
##bama
##baut
##bot
##bracht
##brechen
##bte
##bten
##chlossen
##chnee
##chrieben
##chs
##druck
##eden
##eisten
##eit
##eiten
##elt
##end
##ente
##era
##esten
##fnung
##folg
##formationen
##ften
##geschlossen
##glichkeit
##go
##heren
##hin
##hängig
##ice
##ief
##iehen
##igene
##ilder
##immung
##inge
##int
##isierung
##ison
##jenigen
##kratie
##lag
##lauf
##liches
##lossen
##lug
##mann
##minister
##mission
##mt
##nden
##nung
##ode
##ome
##onald
##ood
##ors
##orscher
##pielt
##pricht
##ptischen
##ratie
##rieb
##riere
##riffen
##rige
##rille
##rischen
##rodukte
##ruppe
##sern
##sische
##staaten
##stehen
##ster
##system
##tag
##teressen
##tin
##tive
##uche
##uellen
##ussischen
##ution
##utschen
##utzen
##weiten
##wohner
##zeichnet
##ßig
##äfte
##ählen
##ämlich
##änner
##ären
##ässt
##ätze
##í
##ón
25
Anwendung
Aufgabe
Augen
Außerdem
Band
Correa
Dallas
Dezember
Dort
Einfluss
Eisglätte
Hand
Haus
Krankheit
Krebs
London
Meer
Meine
Meter
Milliarden
Monat
Monate
Moskau
Nicht
Organisation
Osten
Peru
Planeten
Recht
Regeln
Risiko
Text
Tschechien
Unasur
Urteil
Weltkrieg
Wochen
Wort
Zukunft
angesehen
befindet
bringt
deutsche
dürfen
gefunden
gemeinsam
größten
hin
meinem
mexikanischen
möchte
niemand
politische
schließlich
sowohl
spielen
stark
Ägypten
##!
##"
##$
##%
##'
##(
##)
##+
##,
##-
##.
##/
##:
##;
##?
##B
##D
##E
##F
##H
##J
##K
##L
##P
##Q
##R
##S
##T
##U
##V
##W
##X
##Y
##Z
##[
##]
##j
##q
##v
##|
## 
##°
##Ä
##Ö
##Ú
##Ü
##á
##ä
##è
##ê
##ï
##ñ
##ó
##ö
##ú
##ü
##ý
##Č
##č
##ď
##ę
##ě
##ł
##ń
##ň
##ř
##Ş
##Š
##š
##ů
##ž
